[Action]
GetDressed="Get Dressed"
Snooze="Snooze"
[Chara]
Homeless="Homeless"
[Int]
CableReel01="Cable Drum"
Flyers01="Flyers"
GreenWire="Green Wire"
Hatchet01="Ax"
Leaflet02="Leaflets"
RedWire="Red Wire"
YellowWire="Yellow Wire"
[SMS]
E2_7F_SolarEclipse_Chloe_SMS="[Sorry about Kate. I hope you're ok. This eclipse freaks me out...]"
E2_7F_SolarEclipse_Max_SMS="[Let's find out what's going on! Together!]"
